Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/evttohasa_bidjan_samedikki_valggain_iavtukkas_asattem_samitige_vaaljain_voboree_489_489_piijjmu_saa_mte_487_487_vaalin.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjävaalit toimitetaan 3.9-1.10.2007.
sme: Sámedikki válggat doaimmahuvvojit 3.9-1.10.2007.

source: Saamelaiskäräjistä annetun lain (974/95, muut.1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sme: Sámedikkis addojuvvon lága (974/95, nupp.1279/02) 27 §:a mielde evttohasa Sámedikki válggain sáhttet bidjat uhcimustá golbma olbmo, geat leat merkejuvvon jietnavuoigadahtton sápmelažžan Sámedikki válgalogahallamii.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 3. päivänä 2007 klo.16.00.
sme: Evttohasásaheami várás devdojuvvojit válljensearvvi vuoññudanáššegirji ja evttohasa miehtanskovvi, mat máhcahuvvojit, nu ahte leat vuolláičállojuvvon válgalávdegoddái maŋimustá borgemánu 3. beaivve 2007 dmu 16.00.

source: Saarikoskentie 4, 99870 Inari, puh. (016) 665 038, (016) 665 027, 050 493 9018 tai sähköpostitse vaalit@samediggi.fi.
sme: Skoviid ja dárkilut dieñuid oažžu válgalávdegotti doaimmahagas čuj. Saarikoskentie 4, 99870 Anár, tel. (016) 665 038, (016) 665 027, 050 493 9018 dahje šleañgapoasttain vaalit@samediggi.fi.

source: Lomakkeita voi myös tulostaa www.samediggi.fi.
sme: Skoviid sáhttá maiddái printet www.samediggi.fi.

source: Vaalilautakunta
sme: Válgalávdegoddi
